import React from 'react'

function News() {
    return (
        <div>
            <h2>Dell Precision 7550: мощная и портативная 
                рабочая станция для дизайнеров и видеографов</h2>
            <p>На рынке предостаточно ультратонких ноутбуков, которые идеально подходят для большинства офисных задач. Но если дело доходит до работы с требовательным ПО, то приходится смотреть в сторону более мощных устройств. Например, игровых ноутбуков, которые не могут похвастаться ни компактным дизайном, ни низким уровнем шума, ни долгим временем автономной работы. Что же делать тем, кому нужно работать с ресурсоёмкими программами, но при
                 этом не хочется возить с собой ноутбук в чемодане?</p>

            <h2>Как избежать ошибок при создании серверной?</h2>
            <p>Несмотря на массовую миграцию бизнеса в облака остаются компании, руководство которых следует стратегии «всё своё ношу с собой», по различным причинам не доверяя свои вычислительные мощности сторонним дата-центрам. Однако оборудование собственного серверного помещения — не настолько простая задача, как считают многие лица, принимающие решения. В этом посте мы расскажем об ошибках, которые допускаются при самостоятельном
                 проектировании и реализации серверного помещения.</p>

        </div>
    )
}

export default News
